Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/helsetilsynet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In addition, Strømsøe made an additional statement in the letter of 23 December 2005, in which he states:
nb: I tillegg har Strømsøe kommet med en tilleggsuttalelse i brev datert 23. desember 2005, hvor det heter:

source: In the letter of 3 October 2005 from Aker University Hospital, we received a list of the names of all the patients who had participated in the project.
nb: I AUS’ brev datert 3. oktober 2005 fikk vi oversendt navn på alle pasientene inkludert i prosjektet.

source: legislation related to the duty of confidentiality, the
nb: ukeplaner,husordensregler og faste beboermøter og lignende.

source: At an earlier phase of the project (in 2003), muscle biopsies measuring 7 x 7 x 7 mm were taken.
nb: I en tidligere fase (2003) av prosjektet ble det tatt en muskelbiopsi på 7x7x7 mm.

source: In the statement from the Clinical Ethics Committee dated 13 June 2005, it is stated:
nb: I uttalelsen fra klinisk etikk-komité datert 13. juni 2005 fremgår følgende:

source: The health care personnel we talked to were
nb: Når henvisningen inneholder opplysninger om at det

source: services when we are in specially vulnerable
nb: Det er ikke slik at det sosialfaglige er noe

source: Organization of the Research Project at Aker University Hospital
nb: Organisering av forskningsprosjekter ved Aker universitetssykehus

source: This applies particularly to private persons who provide these services.
nb: Det arrangeres jevnlige fagdager, både med interne og eksterne aktører.

source: In the application to the Regional Ethics Committee, it is stated that the patients would be given information and that consent would be obtained.
nb: Det er i søknadene til REK nevnt at det skal gis informasjon til pasientene og at det skal innhentes samtykke.

source: of Health Supervision withdrew the
nb: Sekundærvakten ble tilkalt for å vurdere røntgenbildene.

source: children and adolescents.
nb: deltar i evaluerings- og justeringsarbeidet.

source: To take a bone biopsy, a hollow drill is first used to take out a cylinder of bone, instead of starting with the ordinary drill for an LIH pin.
nb: For å ta benbiopsien, bruker man først et hulbor for å ta ut en bensylinder, i stedet for å starte med det ordinære boret for LIH-naglene.

source: this supervision, we will correspond with the
nb: Det vi skal se på her er om virksomheten sikrer at de prioriterer i henhold til lovverket.

source: The number of reports of suicide has increased from 31 in 2001 to 118 in 2009.
nb: Antall meldinger om selvmord har økt fra 31 i 2001 til 118 i 2009.

source: The Norwegian Board of Health Supervision has also received copies of the correspondence between Singh and the National Directorate for Health and Social Affairs, the Norwegian Data Inspectorate and the Norwegian Social Science Data Services (NSD).
nb: Statens helsetilsyn har også mottatt kopi av korrespondanse mellom Dem og Sosial- og helsedirektoratet, korrespondansen med Datatilsynet og Norsk Samfunnsvitenskapelig Datatjeneste.

source: “shall be analysed using micro CT in different ways to examine the bone structure in the area where the bone tissue was taken from.
nb: ”skal analyseres med micro CT på forskjellige måter for å undersøke beinstrukturen i området hvor beinvevet var ”høstet” fra.

source: Norwegian conditions, this would mean
nb: pasienten var formelt innlagt, og de

source: Mr. Mork was influenced by the traditional culture that still dominated the region where he grew up.
nb: De ble, i den grad de ble brukt, i ikke liten grad brukt som faglige nedstrømsorganer.

source: ned, we looked at different factors related to
nb: arbeidet med de enkelte familier.

source: The muscle biopsies that were taken were 1 x 1 x 1 cm.
nb: Muskelbiopsien som ble tatt var 1x1x1 cm.

source: Aker University Hospital replied to this request in the letter of 8 June 2005 with the following attachments:
nb: Aker Universitetssykehus besvarte henvendelsen i brev datert 8. juni 2005 med følgende vedlegg:

source: arrangement for health care personnel.
nb: ning for sosialpersonell, slik vi har det for

source: We also received a copy of the letter of 13 December 2005 from Aker University Hospital to the then Ministry of Labour and Social Affairs.
nb: Vi har også mottatt kopi av brev fra Aker Universitetssykehus HFav 13. desember 2005 til daværende Arbeids- og sosialdepartementet.

source: This analysis is carried out at AO Foundation’s Research Laboratory for Osteoporosis and Osteofixation Problems in Davos, Switzerland”.
nb: Denne analysen gjennomføres ved AO stiftelsens forskningslaboratorium for Osteoporose og Osteofiksasjonsproblemer i Davos, Sveits.

source: After July 2005, all the patients included in the project gave consent for the operation.
nb: Etter juli 2005 har alle pasientene inkludert i prosjektet gitt samtykke før operasjonen.

source: The Norwegian Board of Health Supervision has therefore notified the emergency medical technicians today that they will be issued with warning for breach of the Health Personnel Act.
nb: Høringsnotatet anfører at det ikke finnes avgjørelser fra norske domstoler etter lov mot kjønnslemlestelse, og en får inntrykk av at dette brukes som argumentasjon for at det trengs en skjerpelse.

source: At the next consultation, about one
nb: Vi ble tidlig oppfordret til begge deler.

source: description of internal procedure “bone biopsy in the case of fracture of the proximal femur”, February 2005
nb: intern prosedyrebeskrivelse ”Benbiopsi brudd i proksimale femur”, februar 2005,

source: Guidance document for the countrywide supervision of
nb: Imidlertid er nyeutfordringer kommet til.

source: enquiry to the Hip Study at Aker University Hospital Health Trust with consent
nb: forespørsel til hofteundersøkelse ved Aker universitetssykehus HF med samtykkeerklæring,

source: It is the decision makers themselves who need a valid risk image for their judgements and decisions.
nb: At medisinen nå, som vi har sett, ble mer og mer preget av epidemiologisk tenkning og statistikk, bidro til det.

source: in the Counties.
nb: I morgen blir det færre avtaler.

source: The “old” Director General of Health was partly an independent directorate head, to wit in “professional matters,” and subordinated to the minister in “political” matters.
nb: Direktoratet var nokså medikratisk organisert, med direktør og medisinalråd, begge leger, som de øverste maktutøvere og, som nevnt, med fagkontorer, ofte legestyrte, under dem.

source: Statement dated 21 December 2005
nb: Uttalelse datert 21. desember 2005

source: in the legislation.
nb: bør gå i morgen.

source: An experienced surgeon uses 8-10 minutes to take the biopsy when he or she has gained experience with the procedure.
nb: Samme kategori kirurg bruker 8-10 minutter på biopsitaking når metoden er innøvd.

source: invitation to participate in the Hip Study at Aker University Hospital Health Trust with consent declaration
nb: invitasjon til hofteundersøkelse ved Aker universitetssykehus HF med samtykkeerklæring,

source: From the case documents it was ascertained that before biopsies were taken it was not clear which analyses should be carried out, and that no clear binding agreement had been made with a place where the analyses should be done.
nb: Det fremgår av sakens dokumenter at det før oppstart av biopsitakingen ikke var klart hvilke analyser som skulle gjøres av disse og at det ikke var inngått en klar bindende avtale om hvor analyser skulle gjøres.

source: Summary of a two-year study of suicides in the mental health service
nb: Oppsummering av en toårig undersøkelse av selvmordssaker i psykisk helsevern

source: The experiments carried out on these patients are described afterwards as a “procedure trial”.
nb: Forsøkene utført på disse pasientene omtales i ettertid som en ”handlingstest”.

source: It is stated in the application that micro CT would be carried out at the AO Research Institute, Davos, Switzerland, and that histomorphometry would be carried out at the Orthopaedic Clinic, University Hospital, Malmø, Sweden.
nb: Det fremgår av søknaden at micro CT skal gjøres ved AO forskningsinstitutt i Davos, Sveits, og at histomorfometri skal gjøres ved Ortopediklinikk Universitetssjukehuset i Malmø, Sverige.

source: Supervision is to ensure that the 18
nb: i eget hus” (18) gir tydelig uttrykk for

source: However, this initiative, it came to encompass also the municipal services from 1998, did not really permeate the clinical community, especially not the medical community.
nb: Fra 1998 ble det også engasjert kvalitetsrådgivere for å arbeide i kommunehelsevesenet, men med fylkeslegekontorene som base.

source: agement of services for vulnerable children
nb: Foreldrene har omsorgen og ansvaret for barnet mens familien

source: It should also be made easier for patients to get access to relevant reports on the supervision and quality measurements of health services in the different member states.
nb: Situasjonen for den samfunnsmedisinske yrkesutøvelsen er problematisk og alvorlig og det er beskrevet mange problemområder av forskjellig karakter.

source: system, but they must also ensure that
nb: system, men de skal også sikre en kontinuerlig kvalitetsforbedring.

source: Allegations have been made that the emergency medical technicians behaved in a way that was racist.
nb: Det at det i dag foreligger en avvergingsplikt medfører etter Helsetilsynets mening at det ikke er behov for ytterligere lovregulering.

source: Also, in the interviews, different answers were given about which analyses should be done at the AO Research Institute, Davos.
nb: I intervjuene ble det også gitt forskjellig svar på hvilke analyser som skulle utføres ved AO Research Institute i Davos.

source: In summary, it is claimed that taking biopsies has not led to increased risk, and that there is therefore no basis for an administrative reaction.
nb: Oppsummert hevdes det at biopsitakningen ikke har medført økt risiko, og at det derfor ikke er grunnlag for en administrativ reaksjon.

source: However, it is not disputed that, objectively, a breach of the Biobank Act, Section 12 has taken place, since biopsies have been taken from patients who do not have competence to give consent.
nb: Det bestrides imidlertid ikke at det objektivt foreligger et brudd på biobankloven § 12 ved at det er tatt biopiser av pasienter uten samtykkekompetanse.

source: Finally, we request an account of how the project has been carried out in practice”.
nb: Det bes endelig om en redegjørelse for hvordan prosjektet er gjennomført i praksis.”

source: • Preventing complications and subsequent cerebral strokes.
nb: • institusjoner som kan gi utdanning og• den enkelte spesialist.

source: It is pointed out that during the period 2003-2004, the complications were no greater, and there were no different types of complication, than during the period 2000-2001, when no tissue samples were taken.
nb: Det vises til at det i perioden 2003 til 2004 ikke var flere eller andre komplikasjoner enn i perioden 2000 til 2001 hvor ingen ”vevshøsting” ble foretatt.

source: Scandinavian comparison of selection and training of incident commanders in the fire fighting sectors
nb: én representant fra ledelsen, én representant fra de medisinsk-tekniske tjenester, verneombudet og en brukerrepresentant.

source: It is stated that part of the study was to investigate whether there are differences between patients with fracture in the actual upper femur (cervical fracture) and patients with fracture of the trochanter (fracture between the femur and the upper femur).
nb: Det er angitt at en del av studien skal undersøke om det er forskjeller mellom pasienter med brudd i selve lårhalsen (cervicale brudd) og pasienter med trokantære brudd (brudd i overgangen mellom lårben og lårhals).

source: Thus the extra time taken for the operation is estimated to be about 10-15 per cent.
nb: Forlengelsen av operasjonstiden blir følgelig på anslagsvis 10-15 %.

source: It is also not correct that it is necessary to make a larger incision when a biopsy is taken.
nb: Det medfører heller ikke riktighet at det er behov for å ta et større snitt enn det som gjøres hvor det ikke tas biopsier.

source: It was also reported that without a biopsy an experienced surgeon takes 20-25 minutes to carry out the actual operation (not including time for repositioning) with the LIH pin.
nb: Det ble videre opplyst at uten biopsitaking bruker en erfaren kirurg 20-25 minutter på selve operasjonen (reposisjonstiden ikke medregnet) med LIH-nagling.

source: However, the Directorate specifically states that consent from the patient is required to transfer the material abroad, in accordance with the Biobank Act, Section 10, first paragraph, even though transference of the material does not require authorization.
nb: Shdir bemerker imidlertid spesielt at kravet til at pasientene skal samtykke til overføring av materiale til utlandet, jf. biobankloven § 10 første ledd, gjelder selv om overføringen ikke krever godkjenning.

source: In the undated description of the project, it is stated under “with reference to the main aim” that:
nb: I den udaterte prosjektbeskrivelsen heter det under punktet ”Ad hovedmål” at:

source: It is stated only in the application to the Norwegian Social Science Data Services (NSD) that patients with dementia who are not competent to give consent are included in the project.
nb: Det er kun i søknaden til Norsk Samfunnsvitenskapelig Datatjeneste (NSD) det er oppgitt at demente personer uten samtykkekompetanse er inkludert i prosjektet.

source: place, there is reason to conclude that the municipality does not ensure that adequate
nb: - Senteret har kunnskap om sped og småbarns psykiske helse og utvikling, og konsekvenser av ulike former for

source: sion authority when we carry out our tasks in
nb: som tilsynsorgan når vi skal utføre vårt

source: In the letter of 13 October 2005, Aker University Hospital appealed against the instruction to discontinue the project.
nb: Aker Universitetssykehus påklagde stansingspålegget i brev datert 13. oktober 2005.

source: reflected in the
nb: som måtte gjøres.

source: In many ways, this broad approach has provided a positive challenge to the somewhat narrower approach to people’s life situation that health professio-nalism has reflected.
nb: På mange måter har denne bredden i tilnærming vært en positiv utfor-dring for den noe snevrere tilnærmingen til menneskenes liv og problemer som de ulike helsefaglige profesjonene har stått for.

source: patient is admitted for treatment in the
nb: Helsetilsynet i fylket mot slutten av

source: It was also ascertained that the department leadership recommended that a suture should be placed in the muscle on either side of the biopsy area, before the biopsy of 1 x 1 x 1 cm is taken.
nb: Det framkom også at det fra ledelsen ved avdelingen var anbefalt at man satte en sutur på hver side av biopsiområdet i muskelen før biopsien på 1x1x1 cm ble tatt.

source: MELLOM DEPARTEMENT OG DIREKTORAT / the fervor of a high priest.
nb: MELLOM DEPARTEMENT OG DIREKTORAT / oppstrømssiden, skjer det det i de videre prosesser:

source: These were taken from a muscle (vastus lateralis) that is partially released from its attachment during the surgical procedure carried out in the treatment of fracture of the trochanter.
nb: Dette ble tatt fra en muskel (vastus lateralis) som i behandlingen ved trokantære brudd delvis løsnes fra sitt feste under operasjonen.

source: Treatment of pressure sores is not covered by this supervision.
nb: Til nå har det i liten grad vært lønnede utdanningsstillinger i Norge.

source: It was also ascertained from correspondence by e-mail between the AO Research Institute and University Hospital, Northern Norway (UNN) and Aker University Hospital (AUS), that as late as the period from January 2004 until February 2005, discussions were still taking place about which analyses should be done and how they should be done.
nb: Det fremgår videre av e-postkorrespondansen mellom AO Research Institute og Universitetet i Nord-Norge (UNN) og AUS, at det så sent som i perioden fra januar 2004 til februar 2005 foregikk en diskusjon om hva og hvordan analysene skulle utføres.

source: Hence, it was from time to time tempted to criticize care providers for letting economic constraints cause harm to citizens (patients).
nb: Næringsmiddelpolitikken (og -kontrollen) er både næringspolitikk og ernæringspolitikk, og blant annet derfor, spenningsfylt.

source: He was himself a kind of permanent secretary, of health affairs, that is.
nb: der fantes lover og de ble stadig flere og, med forskrifter, stadig mer styrende.

source: According to the instructors, these debrief/discussions are a vital part of the learning.
nb: Den la således vekt på tilsyn, og særlig egenkontroll, som viktige kvalitetssikringstiltak.

source: and the dose can be reduced outside authorized units, if this
nb: Jegsavnet informasjon om hvordan man legger to stykker til brystet.

source: The hospital reported that the method was tested with a “procedure trial” which included 100 patients.
nb: Sykehuset har opplyst at metoden ble prøvet ut under en såkalt ”handlingstest” som omfatter 100 pasienter.

source: In many of the municipalities, administrative procedures were found to be inadequate, for example procedures for assessing needs and making individual evaluations.
nb: Senteret skal også sørge for at de ansatte får nødvendig faglig veiledning og opplæring som er oppdatert og målrettet utfra senterets metodikk, målsetting og målgruppe.

source: event in their further suicide prevention
nb: Statens helsetilsyn viser til avsnittet om

source: Checklist for the supervisory authorities’ review of suicides and attempted suicides among patients undergoing treatment in the mental health care service.....27 Register of tables
nb: Sjekkliste for tilsynsmyndighetenes gjennomgang av saker om selvmord og selvmordsforsøk hos pasienter under behandling i psykisk helsevern...................27

source: For example, available statistics about reports to the
nb: Erfaringer fra familier, ansatte og barneverntjenesten brukes i evaluerings- og

source: We do not have complete information about the number of complaints submitted to the inspection authorities, but a study done at the end of the 1980s showed that the volume of complaints received by 13 of 19 county physicians increased by 48 percent from 1987 to 1989.
nb: En undersøkelse gjennomført mot slutten av 1980-årene viser at antallet klagesaker mottatt av 13 av 19 fylkesleger økte med 48 prosent i årene 1987–1989.

source: Thus, the total operation time is increased by up to 40 %.
nb: Samlet operasjonstid blir følgelig forlenget med opp mot 40 %.

source: At the interviews it was clarified that more dissection is necessary when muscle biopsies are taken.
nb: Ved intervjuene ble det klargjort at å ta muskelbiopsi nødvendiggjør mer disseksjon.

source: Norwegian Board of Health
nb: seks måneder forut for hendelsen.

source: The Norwegian Board of Health Supervision has received copies of the correspondence between the National Directorate for Health and Social Affairs (SHdir) and Singh.
nb: Statens helsetilsyn har mottatt kopi av den korrespondanse som har vært mellom Sosial- og helsedirektoratet (Shdir) og Dem.

source: ciation, the Norwegian Nurses Organization, and the Norwegian
nb: vå og mangel på kompetanse og erfaring hos personalet i kommunene.

source: The recommendations are based on the
nb: Dette til tross for at det var mistanke om vold.

source: description of the project dated February 2003
nb: prosjektbeskrivelse datert februar 2003,

source: Without taking a biopsy, an experienced surgeon takes about one hour to carry out a DHS operation.
nb: Uten biopsitaking bruker en erfaren kirurg omkring en time ved en DHS-operasjon.

source: A perusal of the 60 patient records that the Norwegian Board of Health Supervision was given access to, provides documentation that there was no clear difference in length of time taken for the surgical procedure before and during the project.
nb: En gjennomgang av de 60 journalene som Statens helsetilsyn fikk innsyn i, dokumenterer at det ikke foreligger entydig forskjell i operasjonstiden før og under prosjektet.

source: In the course of dealing with the case, we have confirmed that from December 2003 until July 2004 100 patients have been included in the project.
nb: I løpet av saksbehandlingen har vi fått klarlagt at det fra desember 2003 til juli 2004 ble innlemmet 100 pasienter i prosjektet.

source: “it is not correct that it is crossed off that consent shall be obtained, and that it is not stated that people who do not have the competence to give consent shall be included in the project.
nb: ”medfører ikke riktighet at det er krysset av for at samtykke skal innhentes og at det ikke er oppgitt at personer uten samtykkekompetanse skal inkludere i prosjektet.

source: These informal and practical ways of learning, however, poses challenges for introduction of new knowledge on how to respond to accidents (for instance from accidents investigations).
nb: Blant annet blir tilsynsvirksomheten etter hvert mer «generisk» og Helsetilsynet selv blir til et helse-, omsorgs- og sosialtilsyn, og får stadig hypppigere kontakt med andre tilsynsorganer.

source: As far as we understand, consent for taking biopsies was obtained from the patients who were included in the project after July 2005.
nb: Etter det Statens helsetilsyn forstår er det innhentet samtykke før biopsitakningen fra pasientene inkludert i prosjektet fra juli 2005.

source: Health Supervision recommends that the
nb: Forholdet til fylkeslegene og fylkesmennene

source: performed and maintained in
nb: sam svar med krav fastsatt i eller i

source: In addition to the correspondence mentioned above, the documentation of the case includes a letter from the Regional Ethics Committee, dated 23 May 2005, in which all the documents that were sent to the Committee, and copies of the Committee’s letters to Singh, are enclosed.
nb: I tillegg til ovennevnte korrespondanse inneholder saken brev fra REK datert 23. mai 2005, hvor alle sakspapirer som er sendt komiteen, samt kopi av komiteens brev til Dem, er vedlagt.

source: For most of the patients, consent was obtained at the 3 monthly check-up, while a few of the patients gave consent during their admission in the department.
nb: Hos de fleste er det innhentet samtykke ved 3-månederskontrollen, men noen få har også samtykket under oppholdet i avdelingen.

source: Before this, the project leader was not aware that there was no legislative authority to take biopsies of people who are not competent to give consent.
nb: Forut for dette var ikke prosjektledelsen kjent med at det ikke var rettslig adgang til å ta biopsier av personer uten samtykkekompetanse.

source: In point 8 it is stated that consent will be obtained from relatives if the patient himself or herself is not competent to give consent.
nb: Det vises til at det fremgår av søknadens punkt 8, hvor det heter at det vil innhentes samtykke fra pårørende hvis pasienten ikke selv er i stand til å samtykke, at pasienter uten samtykkekompetanse inkluderes.

source: In other words, it was not stated that patients with dementia without competence to give consent should be included.
nb: Det vil si at det ikke fremgår at demente pasienter uten samtykkekompetanse skal inkluderes.

source: Singh only mentions the 40 patients who were included in the project after it was restarted on 24 January 2005.
nb: De nevner kun de 40 pasienter som er inkludert i prosjektet etter ny oppstart 24. januar 2005.
